Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1112_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: Saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön suunnittelijan viran.
sme: Sámediggi almmuha ohcanláhkai Sámedikki oktavuođas doaibmi Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeossodaga Plánejeaddji virggi.

source: Suunnittelijan toimipaikka on saamelaiskäräjien sihteeristössä saamelaiskulttuurikeskus Sajoksessa.
sme: Plánejeaddji doaibmabáiki lea sámedikki čállingottis sámekulturguovddáš Sajosis.

source: Saamelaisyksikkö vastaa saamelaisten hyvinvointipalveluiden kehittämisestä, joka on Pohjois-Suomen sosiaalialan osaamiskeskuksen valtakunnallinen erityistehtävä.
sme: Sámeossodat vástida sámiid buorredillebálvalusaid ovddideamis, mii lea Davvi-Suoma sosiálasuorggi máhttinguovddáža riikkadási sierrabargu.

source: Suunnittelijan tehtävät on määritelty saamelaiskäräjien työjärjestyksessä.
sme: Plánejeaddji barggut leat meroštallon sámedikki bargoortnegis.

source: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto ja riittävä sosiaalihuollon tuntemus.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus ja doarvái buorre sosiálafuolahusa dovdamuš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / II mukaan (peruspalkka 2 570,81 euroa / kk).
sme: / II mielde (vuođđobálká 2 570,81 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.

source: Mikäli toiminnalle ei myönnetä riittävää valtionavustusta, tehtävä voidaan toteuttaa osa-aikaisena.
sme: Jus doaimma várás ii mieđihuvvo dárbbahassii stáhtadoarjja, bargu ollašuhttojuvvo vejolažžat oasseáigásažžan.

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.10.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sme: Ohcamušaid oktan mildosiiguin galgá doaimmahit sámedikki čállingoddái 15.10.2015 dmu 16.00 rádjai čujuhusain Sajos, 99870 Inari.

source: Lisätietoja työstä saa ma hallintopäällikkö Pia Ruotsalalta puh. 010 839 3106.
sme: Lassedieđu barggu birra oažžu má hálddahushoavda Pia Ruotsalas tel. 010 839 3106.

source: Inarissa 14.9.2015
sme: Anáris 14.9.2015

source: Saamelaiskäräjät
sme: Sámediggi
